import './Careers.css'

export default function Careers (){
    return(
       <div className='Careers'>
        <img className="team" src="https://www.kfc.kz/admin/files/3303.jpg" alt="Фото нашей команды"/>
        <h1>КАРЬЕРА В KFC</h1>
        <p>В KFC мы уделяем особое внимание человеку, независимо от того, является ли он посетителем или членом большой семьи KFC. Именно поэтому мы много работаем и вкладываем так много средств в поддержание и развитие замечательной рабочей среды для всех членов нашей команды. В наших ресторанах мы применяем современные методы управления, постоянно адаптируемся к изменениям, поощряем инициативу, вознаграждаем за отличную работу и постоянно создаем возможности для развития наших сотрудников!</p>
        <h2>ХОТИТЕ ЛИ ВЫ РАБОТАТЬ С НАМИ?</h2>
        <p>В KFC мы всегда создаем возможности роста для всех сотрудников. Наши люди являются движущей силой в наших ресторанах, а наши сильные ценности служат основой, на которой строится каждое действие компании. Если вы хотите стать частью команды, которая постоянно развивается и предлагает уникальный опыт каждому клиенту, отправьте нам свое резюме. Присоединяйтесь к команде KFC и наслаждайтесь приятной рабочей обстановкой, постоянным развитием, в быстро растущей сети ресторанов, постоянным обучением, направленным на ваше развитие. Для того, чтобы узнать о нас больше, достаточно подписаться на наши страницы <a href="https://www.instagram.com/kfc_kz/">https://www.instagram.com/kfc_kz</a> и <a href="https://vk.com/kfckz">https://vk.com/kfckz</a> </p>
       <img className="Sanders" src="https://www.kfc.kz/admin/files/3952.jpg" alt="Sanders"/>
       <ul>Наши ценности:
        <li>Мы верим во всех людей</li>
        <li>Мы поддерживаем высокий уровень наших ресторанов</li>
        <li>Мы меняем мир к лучшему</li>
        <li>Мы постоянно совершенствуем наши знания и опыт</li>
        <li>Мы работаем как единая команда</li>
        
       </ul>

       </div> 
    )
}